complete/buddy_data/奇秀-主播房间-20160913155939-20160913155940200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 15:59:39]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[159283]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[移动的表情包]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[855]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[127]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[3]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[4]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[王宝强经纪人：喆总]]></vipnickname><vipuserid><![CDATA[2327797122]]></vipuserid><top_name><![CDATA[王宝强经纪人：喆总]]></top_name><top_money><![CDATA[30000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[艳姐_qq1741]]></vipnickname><vipuserid><![CDATA[2270798240]]></vipuserid><top_name><![CDATA[艳姐_qq1741]]></top_name><top_money><![CDATA[730]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[only need°伟城]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[only need°伟城]]></top_name><top_money><![CDATA[660]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[向前走的螃蟹]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[向前走的螃蟹]]></top_name><top_money><![CDATA[420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[眷戀 戰為蜜家112330]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[眷戀 戰為蜜家112330]]></top_name><top_money><![CDATA[420]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[艳姐_qq1741]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[艳姐_qq1741]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[何音_qq1272]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[何音_qq1272]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[句号丿]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[句号丿]]></top_name><top_money><![CDATA[10]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[情妹妹★新主播哟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[情妹妹★新主播哟]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[嘟 嘟]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[嘟 嘟]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 